Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb.tmx
Source language: pt
Languages: pt_br

source: A mayor parte dos campos desta freguezia he ocupada de matos silvestres, de que procede ser abundante de caça, como sam perdizes lebres, e coelhos.
pt_br: A maior parte dos campos desta freguezia é ocupada por matos silvestres, de que procedem ser abundantes de caça, como sam pardais lebres, e coelhos.

source: Da sobredita lagoa chamada de Pardais se forma hum pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas noticias, que permanecem em as memorias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razam de se nomear asim he; porque em os tempos antigos havendo contagio maligno em Villa Viçoza se retirara agente daquela povoaçam para as vizinhanças deste rio, onde gozando do ameno, e fértil deste Paix conseguiam o beneficio da izencam do contagio pestilente He este rio muito pequeno na intençam, pelo limitado cabedal das suas agoas; porque a mayor parte dellas recebe da mencionada lagoa; esta em os annos de esterilidade totalmente se seca, de que procede nam correr todo o anno este rio.
pt_br: Da sobredita lagoa chamada de Pardais se forma um pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas notícias, que permanecem em as memórias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razão de se nomear assim é; porque em tempos antigos havendo contagio maligno em Villa Viçoza se retiraram agentes daquela povoação para as vizinhanças deste rio, onde gozando do amêndo, e fértil deste Paixão conseguiram o benefício da infecção pestilente. Porque a maior parte delas recebe da mencionada lagoa; esta em os anos de esterilidade totalmente se seca, de que procede nam correr todo o ano este rio.

source: He de violento, e rápido curso em toda a sua distancia;corre de Poente para o Nascente,os peixes que cria em mayor abundancia sam pardelhas e bordallos;as pescarias sam livres e izentas em todo o rio.
pt_br: É de violento, e rápido curso em toda a sua distância; corre de Poente para o Nascente,os peixes que cria em maior abundância sam pardelhas e bordéis;as pescarias sam livres e isentas em todo o rio.

source: As margens deste rio costumam os moradores cultivar semeando feijóes, trigos, e meloais, tem muito arvoredo de fruto incluzo em os jardins, quintas, e ortas, de que asima falei; a outra parte do rio, que será pella distancia de huma legoa, he povoada de arvoredos silvestres.
pt_br: As margens deste rio costumam os moradores cultivar sem semear feijos, trigos, e meloais, tem muito arvoredo de fruto incluído em os jardins, quintas, e meio, de que também falei; a outra parte do rio, que será pela distância de uma lagoa, é povoada de arvoredos silvestres.

source: Morre este rio em o Guadiana no sitio das Naturas.
pt_br: Morre este rio em o Guadiana no lugar das Naturas.

source: Há neste rio vinte e hum engenhos de Asenhas, e tres moinhos, que por todos fazem o numero de vinte e quatro engenhos; movendoçe todos com as agoas da sobredita lagoa.
pt_br: Há neste rio vinte e um engenhos de Asenhas, e três moinhos, que por todos fazem o número de vinte e quatro engenhos; movendo-se todos com as águas da sobredita lagoa.

source: Das agoas de mencionada lagoa, nam uzam livremente os moradores, por quanto todos os engenhos, que estam em este rio pagam foro desta agoa á sereníssima caza de Bargança.
pt_br: Das águas de mencionada lagoa, nam uzam livremente os moradores, por quanto todos os engenhos, que estão em este rio pagam foro desta água à sereníssima caça de Bargança.

source: Comprehende este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu principio que tem a aldeia de Pardais vizinha das suas margens.
pt_br: Compreendendo este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu princípio que tem a aldeia de Pardais vizinha das suas margens.

source: Há tambem junto a este rio tres pedreiras, donde se tiram pedras de moinho em abundancia, que, se difundem por toda esta provincia.
pt_br: Há também junto a este rio três pedreiras, onde se tiram pedras de moinho em abundância, que, se difundem por toda esta província.

source: Todo o referido, he o que achei digno de se escrever segundo asim se contenha em os interrogatórios que da parte da Magestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excellentissimo prelado, nam achei mais noticias nam clarezas que descrever de que fis a sobreditta relaçam Pardais em os 6 de Junho de 1758.
pt_br: Todo o referido, é o que achei digno de se escrever segundo o que se contém em os interrogatórios que por parte da Magistade Fidelíssima que Deus guarde me foram apresentados, intervindo a ordem do meu excelente prelado, nam achei mais notícias nam clarezas que descrever de que fis a sobredita relaçam Pardais em os 6 de Junho de 1758.

source: N.3. Freguezia de santa Anna de Bencatel termo Estremoz
pt_br: N.3. Freguesia de santa Anna de Bencatel termo Estremoz.

source: Esta freguezia está situada parte della em campos, e parte em montes; mas pouco asperoso todos fructiferos; especialmente de çenteyo, pois a mayor parte della he terra de estevâes, que só por darem çenteyo, e algum trigo galego.
pt_br: Esta freguezia está situada parte dela em campos, e parte em montes; mas pouco esperoso todos frutiferos; especialmente de sentéio, pois a maior parte dela é terra de estevas, que só por darem sentéio, e algum trigo galês.

source: O paroco desta freguezia, he cura.
pt_br: O paroquial desta freguezia, é cura.

source: He aprezentado pelo Exelentissimo Senhor Arcebispo de Evora.
pt_br: Foi apresentado pelo Exelentíssimo Senhor Arcebispo de Evora.

source: Tem de renda, quatro moyos, e meyo de trigo, e vinte, e oito alqueyres de sevada, e mais, huns annos por outros, rende sinco, ou seis moedas de ouro.
pt_br: Tem de renda, quatro moços, e meio de trigo, e vinte, e oito alqueiras de sevada, e mais, uns anos por outros, rende cinco, ou seis moedas de ouro.

source: Não tem benefiçiados, nen convento algum, nem hospital, nem Caza de Mizericordia.
pt_br: Não tem beneficiários, nem convento algum, nem hospital, nem Caza de Misericórdia.

source: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ella; a capella da Senhora das Merçes: a de S. Pedro he da jurisdição do paroco; e a da Senhora das Merçes, he da jurisdição do prior da Senhora da Conceyção de Villa Viçoza; por huma antigua posse em que se introduzio; por negligençia do paroco que era nese tempo: todos os Domingos de Setembro tem festa, romágens a Senhora das Merçes; e passado ese tem não tem mais festas; mas sim algumas romagens dos seus devotos.
pt_br: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ela; a capela da Senhora das Mercês: a de S. Pedro é da jurisdição do paroque; e a da Senhora das Mercês, é da jurisdição do prior da Senhora da Concessão de Villa Viçoza; por uma antiga posse em que se introduziu; por negligência do paroque que era naquele tempo: todos os Domingos de Setembro tem festa, romãgens a Senhora das Mercês; e passado sim tem não mais festas; mas sim alguns romagens dos seus devotos.

source: Esta ermida, e capellas estão sitas na herdade de El Rey, que he do Ducado de Bargança [sic], meya legoa distante de Villa Viçoza.
pt_br: Esta ermida, e capelas estão sitas na herança de El Rey, que é do Ducado de Bargança, meia legoa distante de Villa Viçoza.

source: Nesta freguezia as terras dão trigo, e çenteyo; mas mais trigo: são pouco ferteis de sevada: dão de todo o genero de legumes, e sendo annos de abundançia de agoas, tambem se colhem nella bastantes feijões brancos, e fradinhos.
pt_br: Nesta freguezia as terras dão trigo, e centêio; mas mais trigo: são pouco férteis de sevada: dão de todo o gênero de legumes, e sendo anos de abundância de águas, também se colhem nela bastantes feijões brancos, e fradinhos.

source: Nesta freguezia sómente há dous juizes da ventana: hum no distrito de Estremos, e outro no distrito de Villa Viçosa.
pt_br: Nesta freguezia somente há dois juízes da janela: um no distrito de Estremos, e outro no distrito de Villa Viçosa.

source: Não he couto, nem cabeça de conselho, honra, ou behetria.
pt_br: Não é couto, nem cabeça de conselho, honra, ou beeteria.

source: Desta freguezia floreçeo o capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra proxima passada; e por tal muito bem conheçido, e estimado dos mayores ofiçiaes da mesma miliçia; o qual há poucos annos faleçeo nesta freguezia; estando reformado, com soldo inteiro de capitão
pt_br: Desta freguesia floresceu o capitão emgenheiro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra próxima passada; e por tal muito bem conhecido, e estimado dos maiores oficios da mesma milícia; o qual há poucos anos faleceu nesta freguesia; estando reformado, com todo o saldo de capitão.

source: Nesta freguezia não há feyra nem tem correyo, e do correyo de Villa Viçoza que chega na quinta feyra, he do que se serve.
pt_br: Nesta freguezia não há feira nem tem correio, e do correio de Villa Viçoza que chega na quinta feira, é do que se serve.

source: Da çidade de Evora capital deste arçebispado, dista sete legoas; e da capital do reyno, dista vinte, e duas, ou vinte, e tres legoas.
pt_br: Da cidade de Evora capital deste arcebispado, distantes sete leguas; e da capital do reino, distantes vinte, e duas, ou vinte, e três leguas.

source: Não tem privilégios, nem antiguidades dignas de memoria.
pt_br: Não tem privilégios, nem antigüidades dignas de memória.

source: Tem esta freguezia no termo de Villa Viçoza, proxima a estrada que vay de Estremos para o Alandroal; huma lagoa, ou nascente de abundante agoa, com a qual moem dezanove asenhas de emgenhos reaes.
pt_br: Tem esta freguezia no termo de Villa Viçoza, próxima a estrada que vai de Estremos para o Alandroal; uma lagoa, ou nascente de abundante água, com a qual moem dezanove asenhas de emgenhos reais.

source: Tambem tem suas fontes muito boas de excelente agoa de beber; mas não dignas de exageração.
pt_br: Também tem suas fontes muito boas de excelente água potável; mas não dignas de exagero.

source: Não he esta freguezia porto do mar, nem terra murada; mas sim huma freguezia de campo.
pt_br: Não é esta freguesia porto do mar, nem terra murada; mas sim uma freguesia de campo.

source: Na ocazião do terremoto do anno de 1755 alguma ruina padeçeu: porem foi couza de pouca consideração, e que tudo esta remediado ao prezente.
pt_br: Na ocasião do terremoto do ano de 1755, alguma ruína padeceu: porém foi coisa de pouca consideração, e que tudo está remediado ao presente.

source: Não conthem esta freguezia em si mais serra, que huns montes das abbas da Serra de Ossa, e hum monte bastantemente alto e aspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocazião da batalha de Montes Claros, que foi no pláno, e raiz do dito monte.
pt_br: Não contem esta freguezia em si mais serra, que uns montes das abbas da Serra de Ossa, e um monte bastantemente alto e aspero, chamado a Serra da Vigária, aonde dizem ter estado o Caraçenna, general de Castella, na ocasião da batalha de Montes Claros, que foi no plano, e raiz do dito monte.

source: Proximo ao dito monte há admiraveis minas de marmores brancos, e azûes, matizados de branco, sitos na herdade da Vigaria, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte he inculto.
pt_br: Próximo ao dito monte há admiráveis minas de marmolas brancas, e azudes, matizados de branco, sítios na herdade da Vigária, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte é inculto.

source: Nele não há mais, que pedras, e carrascos, e de sua qualidade he muito frio; e si cria alguns coelhos, e perdizes.
pt_br: Nele não há mais, que pedras, e carrascos, e de sua qualidade é muito frio; e se cria alguns coelhos, e perdizes.

source: Deste monte e Serra da Vigaria, não nasce rio algum; mas na raiz delle, para a parte do nascente, tem hum poso de boa agoa, e bastante.
pt_br: Deste monte e Serra da Vigária, não nasce rio algum; mas na raiz dele, para a parte do nascente, tem um pouquinho de boa água, e bastante.

source: Por esta freguezia, perto das a- bbas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeyra de Busafesse, que tem seu principio na freguezia de S. Tiago de Ryo de Moynhos, e vay meterse na Guadianna, na herdade do Aguilhão, a onde este Reyno confinna com Castella; mas esta rebeyra custuma secarse, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terarem as agoas, para regarem feijoaes na dita freguezia de S. Tiago de Ryo de Moynhos: esta ribeyra se compoem das agoas que sahem dos montes da Serra de Ossa, das agoas dos nascentes da freguezia de S. Tiago, e dos nascentes desta freguezia: corre de Norte a Sul: cria boas pardelhas, e singulares bordallos, e tambem algumas bogas: as suas margens se cultivão, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.
pt_br: Por esta freguesia, perto das a-bas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeira de Busafesse, que tem seu princípio na freguesia de S. Tiago de Ryo de Moynhos, e vai meter-se na Guadianna, na herdade do Aguilhão, aonde este Reino limita com Castella; mas esta rebeira costuma secar, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terrem as águas, para regar feijosas na dita freguesia de S. Tiago de Ryo de Moynhos: Esta ribeira se compõe das águas que saem dos montes da Serra de Ossa, das águas dos nascentes da freguesia de S. Tiago, e dos nascentes desta freguesia: Corre de Norte a Sul: cria boas pardelhas, e singulares bordalos, e também algumas bogas: As suas margens se cultivam, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.

source: Nesta ribeyra há muitos moynhos de fazer farinha no tempo do inverno, e tambem tem hum lagar de azeite, e huma ponte de cantaria junto á villa de Terena: nunca ouvi dizer, que de suas areas se tirasse ouro, ou prata.
pt_br: Nesta ribera há muitos moynhos para fazer farinha no tempo do inverno, e também tem um lagar de azeite, e uma ponte de cantaria junto à vila de Terena: nunca ouvi dizer, que de suas áreas se tirasse ouro, ou prata.

source: Nunca ouvi dizer que deixassem de ser livres as suas agoas, e pescarias.
pt_br: Nunca ouvi dizer que deixassem de ser livres as suas águas, e pescarias.

source: Esta he a noticçia que posso dar desta freguezia de Santa Anna, a respeito dos jnterrogatorios que me forão entregues, por via do muito Reverendo Vigario da vara da villa de Estremos; e em pude verdade me a signei.
pt_br: Esta é a notícia que posso dar desta parguezia de Santa Anna, a respeito dos jnterrogatórios que me serão entregues, por via do muito Reverendo Vigário da vara da vila de Estremos; e em verdade pude me a sinéia.

source: Paroco o padreJoão Toscáno da Pálma.
pt_br: Paroquio o padre João Toscano da Palma.

source: Obedecendo á ordem de Vossa Excelencia em que me manda responder a huns interrodatorios que com a mexma me forão entregues, digo que esta Villa Viçosa hé huma das mais illustres povoaçoens do Alem Tejo: nela residião os serenissimos Duques de Bragança athé que com a aclamaçam do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.
pt_br: Obedecendo à ordem de Vossa Excelência em que me manda responder a uns interrodatórios que com a mexima me foram entregues, digo que esta Villa Viçosa é uma das mais ilustres povoações do Alem Tejo: nela residem os sereníssimos Duques de Bragança até que com a aclamação do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.

source: Abunda de couzas muito notáveis; mas como estas são do territorio da jgreja matriz, ao reverendo prior della pertense refferi-laz, descrevê-laz; pois eu cingindo- me percissamente á minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por hum prior, que tem de congrua tres moyos de trigo, dous de sevada, e vinte mil reis em dinheiro, e dous beneficiados tem cada hum de renda dous moyos de trigo, moyo, e meyo de sevada, e dez mil reis.
pt_br: Há muita coisa notável; mas como estas são do território da jgreja matriz, ao reverendo prior dela pertença refreri-laz, descrevê-la; pois eu cingindo-me precisamente à minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por um prior, que tem de congrua três moços de trigo, dois de sevada, e vinte mil reis em dinheiro, e dois beneficiados tem cada um de renda dois moços de trigo, moyo, e meio de sevada, e dez mil reis.

source: Tanto prior como beneficiados são da appresentação de Sua Magestade como governador e perpetuo administrador da Ordem Militar de S. Bento de Aviz, a cuja Ordem pertencem as jgrejas parochiaiz, e comenda desta villa.
pt_br: Tanto antes como beneficiados são da apresentação de Sua Majestade como governador e perpétuo administrador da Ordem Militar de S. Bento de Aviz, a cujo Ordem pertencem as jregerias paroquiárias, e comenda desta vila.

source: Não tem a freguesia jgreja proprias e se está servindo há muitos annos da jgreja da Misericordia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os priorez da mesma tenha sido servido mandar continuar à jgreja propria, que há muitos anos se conserva só com os alicersez.
pt_br: Não tem a freguesia jgreja própria e se está servindo há muitos anos da jgreja da Misericórdia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os prioridades da mesma tenha sido servido mandar continuar a jgreja própria, que há muitos anos se conserva só com os alicersez.

source: Estão sitas nesta jgreja paroquial tres jrmandades: primeira do Santissimo Sacramento que alem das obrigações gerais à similhantes jrmandades cuida do ornato do altar, e culto de huma jmagem do senhor morto vulgarmente chamada o senhor do descendimento; com o qual tem este povo huma extraordinaria fé, e devoção: segunda das almas, que florece muito pella grande piedade, e applicação dos jrmãos, que administrão os seos bens conservando outo cappellaenz com missa quotidiana e tendo a sua sachristia muito bem provida de pratas e ornamentoz: terceira da Senhora do Rosario; que não tem couza, que mereça particular memoria.
pt_br: Estão sitas nesta jurchia paroquial três jrmandades: primeira do Santíssimo Sacramento que alem das obrigações gerais a semelhantes jrmandades cuida do ornato do altar, e culto de uma jmagem do senhor morto vulgarmente chamado o senhor do descendimento; com o qual tem este povo uma extraordinária fé, e devoção: segunda das almas, que floresce muito pela grande piedade, e aplicação dos jrmanos, que administram os seus bens conservando outo capela zenz com missa diária e tendo a sua saque muito bem provida de pratos e ornamentos: terceira da Senhora do Rosário; que não tem couza, que merece particular memória.

source: A caza da Misericorda hé das mais antigas deste Reino, e se entende a erigirão os serenissimos Duques de Bragança, que servião de provedores, emquanto residirão nesta Villa e ainda hoje os provedores, e escrivãez não são feitos por votos da jrmandade, mas ella propoem tres para cada hum dos dois cargos, e Sua Magestade escolhe qual lhe parece, particularidade que não consta tenha outra alg?a Misericordia.
pt_br: A caça da Misericórdia é das mais antigas deste Reino, e se entende a erigirão os sereníssimos Duques de Bragança, que servirão de provedores, enquanto residirão nesta Vila e ainda hoje os provedores, e escrivães não são feitos por votos da jrmandade, mas ela propõe três para cada um dos dois cargos, e Sua Majestade escolhe qual lhe parece, particularidade que não consta tenha outra algua a Misericórdia.

source: Tem de renda 444.667 reis; e assim hé a mais pobre de todas as circumvisinhas.
pt_br: Tem de renda 444.667 reis; e assim é a mais pobre de todas as circunvizinhas.

source: Nesta caza erigio a piedade dos serenissimos Duques de Bragança hum hospital para curar o mal venereo nas duas estaçoenz de Primavera e Oitoneo, dotando-o para este effeito com liberalidade propria de tão grandes princepez; pois lhe consignándo em cada hum anno 406.070 reis sette moyos e meyo de trigo, e vinte quatro alquirez de azeite, tudo pago no almoxarifado desta villa vindo todas estas addicçoenz nas folhaz, e sendo cobradaz por conhecimento do escrivão da meza.
pt_br: Nesta caça erigio a piedade dos sereníssimos Duques de Bragança um hospital para curar o mal venéreo nas duas estações de Primavera e Oitoneu, dotando-o para este efeito com liberalidade própria de tão grandes príncipes; pois lhe consignando em cada um ano 406.070 reis sete moços e meio de trigo, e vinte e quatro alquirezes de azeite, tudo pago no almoxarifado desta villa vindo todas estas adicentes nas folhas, e sendo cobrada por conhecimento do escrivão da mesa.

source: Porem, depois do terremoto de 55 nùnca mais vierão lançadas nas folhas do almoxarifado as ditas addicçoenz com motivo de se terem queimado no incendio daquelle fatal dia os tituloz por onde se lançavão, suprimindo- se por esta falta as curas do dito mal, com grande perjuiço dos pobres, que morrem faltos de remedio, não havendo em toda esta Provincia outro algum hospital, em que se fação similhantes curas.
pt_br: Porém, depois do terremoto de 55 nuncas mais virão lançadas nas folhas do almoxarifado as ditas adições com motivo de se terem queimado no incêndio daquele dia fatal os titulos por onde se lançaram, suprimindo-se por esta falta as curas do dito mal, com grande dano dos pobres, que morrem faltas de remédio, não havendo em toda esta Província outro algum hospital, em que se façam similares curas.

source: Há nesta freguesia dois conventos de religiosos, e dous de freiraz, daquelles hé hum a caza professa da Companhia de Jesus, cujas comunidade se compoem de oito sacerdotes, e dois leigos; e o outro he de S. Paulo, que costuma ter 22 athé 27 religiosos.
pt_br: Há nesta freguesia dois conventos de religiosos, e dois de freiraz, daqueles que são um a caça professa da Companhia de Jesus, cuja comunidade se compõe de oito sacerdotes, e dois leigos; e o outro é de S. Paulo, que costuma ter 22 ateus 27. religiosos.

source: De freiras hé o primeiro o das Chagas do instituto do Patriarcha S. Francisco que tem numero certo de 60, eo de Santa Cruz, que proféssa a regra de Santo Agostinho, que não tem numero certo de religiosas; e ao prezente se compoem de oitinta, e tantas.
pt_br: De freiras é o primeiro o das Chagas do instituto do Patriarca S. Francisco que tem certo número de 60, e de Santa Cruz, que professa a regra de Santo Agostinho, que não tem certo número de religiosas; e ao presente se compõem de oitenta, e tantas outras.

source: Os tres primeiros conventos tem por padroeyros os serenissimos Duques de Bragança, e só o de Santa Cruz hé, que não tem padroeyro algum.
pt_br: Os três primeiros conventos tem por padroeiros os sereníssimos Duques de Bragança, e só o de Santa Cruz é, que não tem padroeiro algum.

source: Hé o que se me offerece dizer a Vossa Excelência.
pt_br: Ei o que se me oferece dizer a Vossa Excelência.

source: VillaViçosa em 20 de Abril de 1758.
pt_br: VillaVicosa em 20 de abril de 1758.

source: [Prior] da freguesia de S. Bartolomeo de Vila Viçosa
pt_br: [Prior] da freguesia de S. Bartolomeu de Vila Viçosa.
